<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage1.master" AutoEventWireup="true" CodeFile="医院介绍.aspx.cs" Inherits="导航栏_医院动态_医院介绍" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .auto-style15 {
            font-size: large;
            color: #FF00FF;
            font-weight: bold;
            text-align: center;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p class="auto-style15">
        医院介绍</p>
</asp:Content>


<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">
    <p>
        XX市妇幼保健院筹建于1981年， 2003年完成与XX市妇幼保健所的合并。经过30多年的发展，现集医疗、保健、教学、科研于一体，2007年被卫生部授予三级甲等妇幼保健院，2010年成为南京医科大学附属XX妇幼保健院，是首批国家级“爱婴医院”，先后获得“全国妇幼卫生工作先进单位”，省、市“文明单位”，“市先进基层党组织”等多项荣誉称号。2011年获得“全国地市级妇幼保健机构运营与发展状况综合指标排名第七位”，2012年8月通过了省卫生厅“三甲”复核评审。在注重医疗保健、学科发展的同时，加强道德文化建设，是XX市卫生系统首批道德讲堂示范点，在全省139所医疗机构出院病人满意度第三方评价中获全市第4、全省第38名的好成绩，2014年被评为XX市“三八”红旗集体。2015年授予XX市五一劳动奖状，院党委被评为XX市先进基层党组织。医院被评为2013-2015年度XX市文明单位。 目前占地面积19163平方米，建筑总面积59815平方米。核定床位450张，开放床位500张，职工874人，其中卫技人员740人，占84%。设置7个临床一级科室、6个保健一级科室、 5个医技科室。2016年门诊诊疗74万余人次，出院病人2.5万余人次，手术1.9万余人次，年分娩量达1.3万余人次。现已成为XX及周边地区妇、产、新生儿科疑难重症的诊治中心，建有妇科、围产医学、新生儿科三个市级临床医学重点专科；产科是XX市医学重点学科，妇科是XX市医学重点学科培育点；妇女保健科、遗传医学、新生儿医学三个省妇幼重点学科建设单位；还建有“江苏省高危孕产妇救治中心”、 “江苏省新生儿疾病筛查中心XX分中心”、“XX市产前诊断中心”、“XX市生殖医学中心” “XX市早产儿救治中心 ”“XX市PAC(流产后关爱)联盟”等。拥有硕士及以上学历人才122名，其中博士7名，在读博士10名；江苏省、XX市各类人才10多名。 
        妇科是南京医科大学重点学科、XX市医学重点学科，同时也是XX市医学重点专科。设有妇科肿瘤科、普通妇科、生育技术科、宫颈疾病专科以及妇科实验室。主要开展妇科肿瘤、妇科内分泌、盆底结构重建及女性生殖系统炎症等疾病的全面诊治。妇科广泛开展微创技术，是XX地区两家具有四级妇科腔镜手术资质的单位之一，特别是腹腔镜下广泛全子宫切除和淋巴结清扫术、盆底重建等妇科四级腔镜手术，腔镜手术率达到80.3%，在全市居于领先水平。宫颈疾病专科被卫生部列为XX地区唯一的子宫颈癌预防及癌前病变规范化诊断与治疗示范点。 产科是XX市医学重点专科，设有生理产科、病理产科等5个病区，承担了XX市区1/2的分娩工作量，并承担全市产科技术的基层指导和培训考核工作。产科在重度妊高症、妊娠期肝内胆汁瘀积症、妊娠期糖尿病等多种高危妊娠的诊治方面积累了丰富的经验。开展了笑气吸入、镇痛分娩、气囊助产、导乐分娩、水中分娩以及温浴减痛分娩等技术，为广大孕妇提供了更多的分娩方式选择。 新生儿科是XX市医学重点专科，在治疗重危新生儿如新生儿重度窒息、呼吸窘迫综合征、多脏器功能衰竭、早产低体重儿及早产超低体重儿等的救治方面积累了丰富的临床经验。其中，救治成功的最低体重患儿仅750g，最低孕周患儿仅25+1周，危重新生儿抢救成功率达95%以上，在全市居于领先水平，达到国内先进水平。 生殖医学中心是XX市唯一由江苏省卫生厅批准的人工助孕医疗机构，主要针对各种不孕不育症的诊治及辅助生殖医学领域的临床与科研。2004年全面开展“第一代试管婴儿”技术、“第二代试管婴儿”技术以及冻融胚胎移植技术，迄今完成5330多周期，每个移植周期妊娠率＞50%，达到国内先进水平。 产前诊断中心是XX市唯一由江苏省卫生厅批准的产前筛查/诊断技术服务机构。通过遗传学和影像学检查，对高风险患儿进行明确诊断，从而降低出生缺陷率，提高出生人口素质。 新生儿疾病筛查中心是XX市唯一由江苏省卫生厅批准的新生儿疾病筛查机构。系统开展包括先天性甲状腺功能减低症、苯丙酮尿症、先天性肾上腺皮质增生症的筛查和早期诊断，为早期干预和预防残障提供有效的手段和依据。 
        保健部设有群体保健科、妇女保健科、生殖保健科、青春期保健科、儿童保健科及口腔保健科等一级科室。负责XX地区母婴保健技术监管、孕产妇保健管理、儿童保健管理、助产机构评审与监管、托幼机构监管及妇幼卫生重大项目实施等。孕产妇死亡率、婴儿死亡率等多项妇幼卫生保健工作指标位于全省前列。 医院全力实施“名医、名科、名院”战略，全院职工始终秉承“诚信、敬业、和谐、创新”的医院精神，全力打造服务品牌，努力实现三个满意：患者满意、社会满意、职工满意。</p>
 
</asp:Content>

